insert into projects (name, description, file, ticket_prefix, start_date, end_date, created_at, updated_at, chat_id, thread_id)
values  ('Планирование и мониторинг боевой подготовки', null, null, 'gubp', '2025-03-10', null, '2025-07-15 11:44:29', '2025-10-09 09:10:22', '-1002453284319', '358'),
        ('Социальное обеспечение: Пенсия', '<p>Модуль «Социальное обеспечение» состоит из двух разделов/ подмодулей:&nbsp;</p><p>Раздел № 1 «Расчёт и начисление пенсии»</p><p>Раздел № 2 «Учёт пенсионеров».</p>', null, 'pension', '2024-11-01', null, '2025-07-17 10:49:13', '2025-07-17 11:01:22', null, null),
        ('АИС НПБ Канцелярия', null, null, 'NPB', '2024-09-27', '2025-08-21', '2025-07-21 15:54:26', '2025-07-30 14:49:55', null, null),
        ('КПИ', null, null, 'KPI', '2025-12-10', null, '2025-07-30 14:44:17', '2025-07-30 14:46:26', null, null),
        ('Рекрутинг', null, null, 'R', '2025-09-15', '2025-11-01', '2025-09-10 15:45:40', '2025-09-11 10:43:22', '-1002623874908', '133'),
        ('Учёт автомобильной техники', null, null, 'ГУВ АТ', '2025-10-13', null, '2025-10-13 17:31:24', '2025-10-22 11:42:54', null, null),
        ('ЕАСО ГПД ВС РУз', null, null, 'mo_topo_one', null, null, '2025-10-16 09:50:18', '2025-10-16 09:50:18', null, null),
        ('Учёт бронетанкового вооружения и техники', null, null, 'ГУВ БТВТ', '2025-10-21', null, '2025-10-21 12:26:08', '2025-10-21 12:26:08', null, null),
        ('Учёт ракетно-артиллерийского вооружения', null, null, 'ГУВ РАВ', null, null, '2025-10-22 11:38:30', '2025-10-22 11:38:30', null, null);